/****************************************
* PageGroup
* ページグルーピングロジックを記述します
* prop13-30 まで使用可能
*****************************************/
s.prop13 = "";

/****************************************
* VOS同等　成果ページ番号
* 成果ページロード時にeventをセットします
*****************************************/
//s.events="event3";

/****************************************
* URL Parameter
* URLパラメータから取得する値をここに記述します
* prop31-40 まで使用可能
*****************************************/
s.prop31="";

/****************************************
* 成果ページカテゴリー
* 成果ページが複数ある場合に、成果ページのカテゴリーをセット
* 例）ユーザ登録ページ、申込みページ 等
*****************************************/
s.eVar6="";


/******* ここから下には何も記述しないで下さい ******** /
/************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
var s_code=s.t();if(s_code)document.write(s_code)
